[S_Resistance_Outpost_Black_Market_Resistance_01 AkEvent]
SpokenText="Рынок открыт."

[S_Resistance_Outpost_Contact_Established_Resistance_01 AkEvent]
SpokenText="Слышу вас хорошо."

[S_Resistance_Outpost_Contact_Established_Resistance_02 AkEvent]
SpokenText="Да здравствует Сопротивление."

[S_Resistance_Outpost_Contact_Established_Resistance_04 AkEvent]
SpokenText="Мы вас слышим."

[S_Resistance_Outpost_Contact_Established_Resistance_05 AkEvent]
SpokenText="Сигнал четкий."

[S_Resistance_Outpost_Resistance_Market_Resistance_01 AkEvent]
SpokenText="Добро пожаловать."

